
HandyNotesDB = {
	["profileKeys"] = {
		["大魔王一号 - 泰兰德"] = "大魔王一号 - 泰兰德",
		["最后的堡垒 - 泰兰德"] = "最后的堡垒 - 泰兰德",
		["午时已呃 - 泰兰德"] = "午时已呃 - 泰兰德",
		["大黄虎 - 泰兰德"] = "大黄虎 - 泰兰德",
		["橡皮糖糖 - 泰兰德"] = "橡皮糖糖 - 泰兰德",
		["大魔王五号 - 泰兰德"] = "大魔王五号 - 泰兰德",
		["猪猪胖 - 泰兰德"] = "猪猪胖 - 泰兰德",
		["天降正义额 - 泰兰德"] = "天降正义额 - 泰兰德",
		["大魔王二号 - 泰兰德"] = "大魔王二号 - 泰兰德",
		["大魔王的爹 - 泰兰德"] = "大魔王的爹 - 泰兰德",
		["大魔王四号 - 泰兰德"] = "大魔王四号 - 泰兰德",
		["大魔王三号 - 泰兰德"] = "大魔王三号 - 泰兰德",
	},
	["profiles"] = {
		["大魔王一号 - 泰兰德"] = {
		},
		["最后的堡垒 - 泰兰德"] = {
		},
		["午时已呃 - 泰兰德"] = {
		},
		["大黄虎 - 泰兰德"] = {
		},
		["橡皮糖糖 - 泰兰德"] = {
		},
		["大魔王五号 - 泰兰德"] = {
		},
		["猪猪胖 - 泰兰德"] = {
		},
		["天降正义额 - 泰兰德"] = {
		},
		["大魔王二号 - 泰兰德"] = {
		},
		["大魔王的爹 - 泰兰德"] = {
		},
		["大魔王四号 - 泰兰德"] = {
		},
		["大魔王三号 - 泰兰德"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["大魔王一号 - 泰兰德"] = "大魔王一号 - 泰兰德",
		["最后的堡垒 - 泰兰德"] = "最后的堡垒 - 泰兰德",
		["午时已呃 - 泰兰德"] = "午时已呃 - 泰兰德",
		["大黄虎 - 泰兰德"] = "大黄虎 - 泰兰德",
		["橡皮糖糖 - 泰兰德"] = "橡皮糖糖 - 泰兰德",
		["大魔王五号 - 泰兰德"] = "大魔王五号 - 泰兰德",
		["猪猪胖 - 泰兰德"] = "猪猪胖 - 泰兰德",
		["天降正义额 - 泰兰德"] = "天降正义额 - 泰兰德",
		["大魔王二号 - 泰兰德"] = "大魔王二号 - 泰兰德",
		["大魔王的爹 - 泰兰德"] = "大魔王的爹 - 泰兰德",
		["大魔王四号 - 泰兰德"] = "大魔王四号 - 泰兰德",
		["大魔王三号 - 泰兰德"] = "大魔王三号 - 泰兰德",
	},
	["profiles"] = {
		["大魔王一号 - 泰兰德"] = {
		},
		["最后的堡垒 - 泰兰德"] = {
		},
		["午时已呃 - 泰兰德"] = {
		},
		["大黄虎 - 泰兰德"] = {
		},
		["橡皮糖糖 - 泰兰德"] = {
		},
		["大魔王五号 - 泰兰德"] = {
		},
		["猪猪胖 - 泰兰德"] = {
		},
		["天降正义额 - 泰兰德"] = {
		},
		["大魔王二号 - 泰兰德"] = {
		},
		["大魔王的爹 - 泰兰德"] = {
		},
		["大魔王四号 - 泰兰德"] = {
		},
		["大魔王三号 - 泰兰德"] = {
		},
	},
}
