
Postal3DB = {
	["global"] = {
		["BlackBook"] = {
			["alts"] = {
				"午时已呃|泰兰德|Alliance|90|DRUID", -- [1]
				"大魔王一号|泰兰德|Alliance|41|HUNTER", -- [2]
				"大魔王三号|泰兰德|Alliance|100|HUNTER", -- [3]
				"大魔王二号|泰兰德|Alliance|100|ROGUE", -- [4]
				"大魔王五号|泰兰德|Alliance|92|HUNTER", -- [5]
				"大魔王四号|泰兰德|Alliance|90|SHAMAN", -- [6]
				"大魔王的爹|泰兰德|Alliance|100|MONK", -- [7]
				"大黄虎|泰兰德|Alliance|100|DRUID", -- [8]
				"天降正义额|泰兰德|Alliance|92|DRUID", -- [9]
				"最后的堡垒|泰兰德|Alliance|100|DEATHKNIGHT", -- [10]
				"橡皮糖糖|泰兰德|Alliance|120|WARRIOR", -- [11]
				"猪猪胖|泰兰德|Alliance|100|MAGE", -- [12]
			},
		},
	},
	["profileKeys"] = {
		["大魔王一号 - 泰兰德"] = "大魔王一号 - 泰兰德",
		["最后的堡垒 - 泰兰德"] = "最后的堡垒 - 泰兰德",
		["午时已呃 - 泰兰德"] = "午时已呃 - 泰兰德",
		["大黄虎 - 泰兰德"] = "大黄虎 - 泰兰德",
		["橡皮糖糖 - 泰兰德"] = "橡皮糖糖 - 泰兰德",
		["大魔王五号 - 泰兰德"] = "大魔王五号 - 泰兰德",
		["猪猪胖 - 泰兰德"] = "猪猪胖 - 泰兰德",
		["天降正义额 - 泰兰德"] = "天降正义额 - 泰兰德",
		["大魔王二号 - 泰兰德"] = "大魔王二号 - 泰兰德",
		["大魔王的爹 - 泰兰德"] = "大魔王的爹 - 泰兰德",
		["大魔王四号 - 泰兰德"] = "大魔王四号 - 泰兰德",
		["大魔王三号 - 泰兰德"] = "大魔王三号 - 泰兰德",
	},
	["profiles"] = {
		["大魔王一号 - 泰兰德"] = {
		},
		["最后的堡垒 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["午时已呃 - 泰兰德"] = {
		},
		["大黄虎 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["橡皮糖糖 - 泰兰德"] = {
		},
		["大魔王五号 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["猪猪胖 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["天降正义额 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["大魔王二号 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["大魔王的爹 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["大魔王四号 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
		["大魔王三号 - 泰兰德"] = {
			["BlackBook"] = {
				["recent"] = {
					"橡皮糖糖|泰兰德|Alliance", -- [1]
				},
			},
		},
	},
}
